[
  "obsidian-minimal-settings",
  "obsidian-git",
  "obsidian-linter",
  "image-converter",
  "drawio-obsidian",
  "obsidian-icon-folder",
  "cmenu-plugin",
  "obsidian-kanban",
  "easy-typing-obsidian",
  "obsidian-charts"
]